package kyPkg.util;
//-------------------------------------------------------------------------
//CollectionsÉNÉâÉXÇÃégÇ¢ï˚Ç‡êÙÇ¡ÇƒÇ®Ç≠
//-------------------------------------------------------------------------
public class CollectionsTester {
    public static final boolean DEBUG = false;
    //-------------------------------------------------------------------------
    // etc
    //-------------------------------------------------------------------------
    public static void Test01(){
//    	Collections.sort(wHset);
    }
    //-------------------------------------------------------------------------
    // main
    //-------------------------------------------------------------------------
    public static void main(String[] args){
        if (DEBUG) System.out.println("<Debug Mode>");
    }
}
